export const advantagesData = [
  {
    "advantageId": 1,
    "title": "Качество продуктов",
    "description": "Выбирайте из 40 000 товаров: у нас есть фрукты и овощи, мясо и рыба, все для дома и товары для животных",
    "icon": "/icons/chef.svg"
  },
  {
    "advantageId": 2,
    "title": "Легкий заказ",
    "description": "Выбирайте из 40 000 товаров: у нас есть фрукты и овощи, мясо и рыба, все для дома и товары для животных",
    "icon": "/icons/order.svg"
  },
  {
    "advantageId": 3,
    "title": "Доставка до двери",
    "description": "Выбирайте из 40 000 товаров: у нас есть фрукты и овощи, мясо и рыба, все для дома и товары для животных",
    "icon": "/icons/bell.svg"
  },
  {
    "advantageId": 4,
    "title": "Выбор покупателей",
    "description": "Выбирайте из 40 000 товаров: у нас есть фрукты и овощи, мясо и рыба, все для дома и товары для животных",
    "icon": "/icons/recommended.svg"
  }
]