export const newsData = [
  {
    "newsId": 10000000001,
    "category": "",
    "title": "Открытие нового магазина!",
    "article": "С 26 июня по 14 июля этого года пройдет Уимблдонский турнир по теннису. Ещё его называют Открытым Чемпионатом Англии, который собирает самых сильных теннисистов со всего земного шара. Спортсмен, который получит золото, наберёт множество рейтинговых баллов АТР, WTA. А это значит, что он будет признан лучшим в мире.\n" +
      "Среди букмекерских контор этот чемпионат набирает самое большое количество ставок, после футбола. JohnnyBet предлагает надежные букмекерские конторы, в которых можно делать ставки на это событие безопасно.\n" +
      "В этот статье мы предлагаем рассмотреть главных претендентов на победу в Уимблдон 2019. Давайте начнем с мужского одиночного разряда.\n" +
      "По мнению большинства букмекеров и уже сделанных ставок, в лидеры вырывается швейцарский теннисист Роджер Федерер. Его имя выбрано не случайно, ведь он уже становился победителем. Это произошло в 2003-2007, 2009, 2012 и 2018 годах. То, какой уровень игры он задал в прошлом году, сложно будет превзойти.\n" +
      "Второе место в Открытом Чемпионате Англии может занять Джокович Новак Сербский. Если вы наблюдаете за теннисными турнирами, то знаете что это профессиональный игрок, который вырвал победу в 2014 и 2015 годах. Проанализировав прошедшие игры, он вполне способен получить кубок и в 2019-м году.\n" +
      "Бронзу может получить Рафаэль Надаль. Это испанский теннисист, на счету которого 14 титулов на Турнирах Большого шлема. Кстати, в 2008 и в 2010 годах он занял первое место в Уимблдонском Чемпионате.",
    "date": "",
    "images": [
      {
        "imageId": 5000001,
        "url": "/images/5000001.png"
      },
      {
        "imageId": 5000002,
        "url": "/images/5000002.png"
      },
      {
        "imageId": 5000003,
        "url": "/images/5000003.jpg"
      },
      {
        "imageId": 5000004,
        "url": "/images/5000004.jpg"
      },
      {
        "imageId": 5000005,
        "url": "/images/5000005.jpg"
      },
    ],
    "socialSharings": {
      "facebook": 0,
      "vk": 0,
      "telegram": 0,
      "instagram": 0,
    }
  },
  {
    "newsId": 10000000002,
    "category": "",
    "title": "Открытие нового магазина!",
    "article": "С 26 июня по 14 июля этого года пройдет Уимблдонский турнир по теннису. Ещё его называют Открытым Чемпионатом Англии, который собирает самых сильных теннисистов со всего земного шара. Спортсмен, который получит золото, наберёт множество рейтинговых баллов АТР, WTA. А это значит, что он будет признан лучшим в мире.\n" +
      "Среди букмекерских контор этот чемпионат набирает самое большое количество ставок, после футбола. JohnnyBet предлагает надежные букмекерские конторы, в которых можно делать ставки на это событие безопасно.\n" +
      "В этот статье мы предлагаем рассмотреть главных претендентов на победу в Уимблдон 2019. Давайте начнем с мужского одиночного разряда.\n" +
      "По мнению большинства букмекеров и уже сделанных ставок, в лидеры вырывается швейцарский теннисист Роджер Федерер. Его имя выбрано не случайно, ведь он уже становился победителем. Это произошло в 2003-2007, 2009, 2012 и 2018 годах. То, какой уровень игры он задал в прошлом году, сложно будет превзойти.\n" +
      "Второе место в Открытом Чемпионате Англии может занять Джокович Новак Сербский. Если вы наблюдаете за теннисными турнирами, то знаете что это профессиональный игрок, который вырвал победу в 2014 и 2015 годах. Проанализировав прошедшие игры, он вполне способен получить кубок и в 2019-м году.\n" +
      "Бронзу может получить Рафаэль Надаль. Это испанский теннисист, на счету которого 14 титулов на Турнирах Большого шлема. Кстати, в 2008 и в 2010 годах он занял первое место в Уимблдонском Чемпионате.",
    "date": "",
    "images": [
      {
        "imageId": 5000001,
        "url": "/images/5000001.png"
      },
      {
        "imageId": 5000002,
        "url": "/images/5000002.png"
      },
      {
        "imageId": 5000003,
        "url": "/images/5000003.jpg"
      },
      {
        "imageId": 5000004,
        "url": "/images/5000004.jpg"
      },
      {
        "imageId": 5000005,
        "url": "/images/5000005.jpg"
      },
    ],
    "socialSharings": {
      "facebook": 0,
      "vk": 0,
      "telegram": 0,
      "instagram": 0,
    }
  },
  {
    "newsId": 10000000003,
    "category": "",
    "title": "Открытие нового магазина!",
    "article": "С 26 июня по 14 июля этого года пройдет Уимблдонский турнир по теннису. Ещё его называют Открытым Чемпионатом Англии, который собирает самых сильных теннисистов со всего земного шара. Спортсмен, который получит золото, наберёт множество рейтинговых баллов АТР, WTA. А это значит, что он будет признан лучшим в мире.\n" +
      "Среди букмекерских контор этот чемпионат набирает самое большое количество ставок, после футбола. JohnnyBet предлагает надежные букмекерские конторы, в которых можно делать ставки на это событие безопасно.\n" +
      "В этот статье мы предлагаем рассмотреть главных претендентов на победу в Уимблдон 2019. Давайте начнем с мужского одиночного разряда.\n" +
      "По мнению большинства букмекеров и уже сделанных ставок, в лидеры вырывается швейцарский теннисист Роджер Федерер. Его имя выбрано не случайно, ведь он уже становился победителем. Это произошло в 2003-2007, 2009, 2012 и 2018 годах. То, какой уровень игры он задал в прошлом году, сложно будет превзойти.\n" +
      "Второе место в Открытом Чемпионате Англии может занять Джокович Новак Сербский. Если вы наблюдаете за теннисными турнирами, то знаете что это профессиональный игрок, который вырвал победу в 2014 и 2015 годах. Проанализировав прошедшие игры, он вполне способен получить кубок и в 2019-м году.\n" +
      "Бронзу может получить Рафаэль Надаль. Это испанский теннисист, на счету которого 14 титулов на Турнирах Большого шлема. Кстати, в 2008 и в 2010 годах он занял первое место в Уимблдонском Чемпионате.",
    "date": "",
    "images": [
      {
        "imageId": 5000001,
        "url": "/images/5000001.png"
      },
      {
        "imageId": 5000002,
        "url": "/images/5000002.png"
      },
      {
        "imageId": 5000003,
        "url": "/images/5000003.jpg"
      },
      {
        "imageId": 5000004,
        "url": "/images/5000004.jpg"
      },
      {
        "imageId": 5000005,
        "url": "/images/5000005.jpg"
      },
    ],
    "socialSharings": {
      "facebook": 0,
      "vk": 0,
      "telegram": 0,
      "instagram": 0,
    }
  },
  {
    "newsId": 10000000004,
    "category": "",
    "title": "Открытие нового магазина!",
    "article": "С 26 июня по 14 июля этого года пройдет Уимблдонский турнир по теннису. Ещё его называют Открытым Чемпионатом Англии, который собирает самых сильных теннисистов со всего земного шара. Спортсмен, который получит золото, наберёт множество рейтинговых баллов АТР, WTA. А это значит, что он будет признан лучшим в мире.\n" +
      "Среди букмекерских контор этот чемпионат набирает самое большое количество ставок, после футбола. JohnnyBet предлагает надежные букмекерские конторы, в которых можно делать ставки на это событие безопасно.\n" +
      "В этот статье мы предлагаем рассмотреть главных претендентов на победу в Уимблдон 2019. Давайте начнем с мужского одиночного разряда.\n" +
      "По мнению большинства букмекеров и уже сделанных ставок, в лидеры вырывается швейцарский теннисист Роджер Федерер. Его имя выбрано не случайно, ведь он уже становился победителем. Это произошло в 2003-2007, 2009, 2012 и 2018 годах. То, какой уровень игры он задал в прошлом году, сложно будет превзойти.\n" +
      "Второе место в Открытом Чемпионате Англии может занять Джокович Новак Сербский. Если вы наблюдаете за теннисными турнирами, то знаете что это профессиональный игрок, который вырвал победу в 2014 и 2015 годах. Проанализировав прошедшие игры, он вполне способен получить кубок и в 2019-м году.\n" +
      "Бронзу может получить Рафаэль Надаль. Это испанский теннисист, на счету которого 14 титулов на Турнирах Большого шлема. Кстати, в 2008 и в 2010 годах он занял первое место в Уимблдонском Чемпионате.",
    "date": "",
    "images": [
      {
        "imageId": 5000001,
        "url": "/images/5000001.png"
      },
      {
        "imageId": 5000002,
        "url": "/images/5000002.png"
      },
      {
        "imageId": 5000003,
        "url": "/images/5000003.jpg"
      },
      {
        "imageId": 5000004,
        "url": "/images/5000004.jpg"
      },
      {
        "imageId": 5000005,
        "url": "/images/5000005.jpg"
      },
    ],
    "socialSharings": {
      "facebook": 0,
      "vk": 0,
      "telegram": 0,
      "instagram": 0,
    }
  },
  {
    "newsId": 10000000005,
    "category": "",
    "title": "Открытие нового магазина!",
    "article": "С 26 июня по 14 июля этого года пройдет Уимблдонский турнир по теннису. Ещё его называют Открытым Чемпионатом Англии, который собирает самых сильных теннисистов со всего земного шара. Спортсмен, который получит золото, наберёт множество рейтинговых баллов АТР, WTA. А это значит, что он будет признан лучшим в мире.\n" +
      "Среди букмекерских контор этот чемпионат набирает самое большое количество ставок, после футбола. JohnnyBet предлагает надежные букмекерские конторы, в которых можно делать ставки на это событие безопасно.\n" +
      "В этот статье мы предлагаем рассмотреть главных претендентов на победу в Уимблдон 2019. Давайте начнем с мужского одиночного разряда.\n" +
      "По мнению большинства букмекеров и уже сделанных ставок, в лидеры вырывается швейцарский теннисист Роджер Федерер. Его имя выбрано не случайно, ведь он уже становился победителем. Это произошло в 2003-2007, 2009, 2012 и 2018 годах. То, какой уровень игры он задал в прошлом году, сложно будет превзойти.\n" +
      "Второе место в Открытом Чемпионате Англии может занять Джокович Новак Сербский. Если вы наблюдаете за теннисными турнирами, то знаете что это профессиональный игрок, который вырвал победу в 2014 и 2015 годах. Проанализировав прошедшие игры, он вполне способен получить кубок и в 2019-м году.\n" +
      "Бронзу может получить Рафаэль Надаль. Это испанский теннисист, на счету которого 14 титулов на Турнирах Большого шлема. Кстати, в 2008 и в 2010 годах он занял первое место в Уимблдонском Чемпионате.",
    "date": "",
    "images": [
      {
        "imageId": 5000001,
        "url": "/images/5000001.png"
      },
      {
        "imageId": 5000002,
        "url": "/images/5000002.png"
      },
      {
        "imageId": 5000003,
        "url": "/images/5000003.jpg"
      },
      {
        "imageId": 5000004,
        "url": "/images/5000004.jpg"
      },
      {
        "imageId": 5000005,
        "url": "/images/5000005.jpg"
      },
    ],
    "socialSharings": {
      "facebook": 0,
      "vk": 0,
      "telegram": 0,
      "instagram": 0,
    }
  },
  {
    "newsId": 10000000006,
    "category": "",
    "title": "Открытие нового магазина!",
    "article": "С 26 июня по 14 июля этого года пройдет Уимблдонский турнир по теннису. Ещё его называют Открытым Чемпионатом Англии, который собирает самых сильных теннисистов со всего земного шара. Спортсмен, который получит золото, наберёт множество рейтинговых баллов АТР, WTA. А это значит, что он будет признан лучшим в мире.\n" +
      "Среди букмекерских контор этот чемпионат набирает самое большое количество ставок, после футбола. JohnnyBet предлагает надежные букмекерские конторы, в которых можно делать ставки на это событие безопасно.\n" +
      "В этот статье мы предлагаем рассмотреть главных претендентов на победу в Уимблдон 2019. Давайте начнем с мужского одиночного разряда.\n" +
      "По мнению большинства букмекеров и уже сделанных ставок, в лидеры вырывается швейцарский теннисист Роджер Федерер. Его имя выбрано не случайно, ведь он уже становился победителем. Это произошло в 2003-2007, 2009, 2012 и 2018 годах. То, какой уровень игры он задал в прошлом году, сложно будет превзойти.\n" +
      "Второе место в Открытом Чемпионате Англии может занять Джокович Новак Сербский. Если вы наблюдаете за теннисными турнирами, то знаете что это профессиональный игрок, который вырвал победу в 2014 и 2015 годах. Проанализировав прошедшие игры, он вполне способен получить кубок и в 2019-м году.\n" +
      "Бронзу может получить Рафаэль Надаль. Это испанский теннисист, на счету которого 14 титулов на Турнирах Большого шлема. Кстати, в 2008 и в 2010 годах он занял первое место в Уимблдонском Чемпионате.",
    "date": "",
    "images": [
      {
        "imageId": 5000001,
        "url": "/images/5000001.png"
      },
      {
        "imageId": 5000002,
        "url": "/images/5000002.png"
      },
      {
        "imageId": 5000003,
        "url": "/images/5000003.jpg"
      },
      {
        "imageId": 5000004,
        "url": "/images/5000004.jpg"
      },
      {
        "imageId": 5000005,
        "url": "/images/5000005.jpg"
      },
    ],
    "socialSharings": {
      "facebook": 0,
      "vk": 0,
      "telegram": 0,
      "instagram": 0,
    }
  }
]