export const testimonialsData = [
  {
    "testimonialId": 1,
    "title": "Александр Александров",
    "article": "Спасибо! Все вовремя, качество хорошее, даже в пробки привезли в указанный срок! Спасибо! Все вовремя, качество хорошее, даже в пробки привезли в указанный срок!",
  },
  {
    "testimonialId": 2,
    "title": "Владимир Владимиров",
    "article": "Спасибо! Все вовремя, качество хорошее, даже в пробки привезли в указанный срок! Спасибо! Все вовремя, качество хорошее, даже в пробки привезли в указанный срок!",
  },
  {
    "testimonialId": 3,
    "title": "Иван Иванов",
    "article": "Спасибо! Все вовремя, качество хорошее, даже в пробки привезли в указанный срок! Спасибо! Все вовремя, качество хорошее, даже в пробки привезли в указанный срок!",
  },
  {
    "testimonialId": 4,
    "title": "Петр Петров",
    "article": "Спасибо! Все вовремя, качество хорошее, даже в пробки привезли в указанный срок! Спасибо! Все вовремя, качество хорошее, даже в пробки привезли в указанный срок!",
  }
]